brew 'ag'
brew 'ansible'
brew 'autoconf'
brew 'autoconf-archive'
brew 'awscli'
brew 'carthage'
brew 'chruby'
brew 'clang-format'
brew 'cmake'
brew 'coreutils'
brew 'curl-openssl'
brew 'dep'
brew 'direnv'
brew 'dockutil'
brew 'doxygen'
brew 'fd'
brew 'fzf'
brew 'gcc'
brew 'gifsicle'
brew 'git'
brew 'github/gh/gh'
brew 'go'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnu-time'
brew 'gnu-which'
brew 'gnupg2'
brew 'grep'
brew 'jq'
brew 'kubernetes-cli'
brew 'kylef/formulae/swiftenv'
brew 'lmdb'
brew 'm4'
brew 'mas'
brew 'mxcl/made/swift-sh'
brew 'ninja'
brew 'node'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf'
brew 'redis'
brew 'ripgrep'
brew 'ruby-install'
brew 'sourcery'
brew 'swift-protobuf'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'
