brew 'ag'
brew 'ansible'
brew 'autoconf'
brew 'autoconf-archive'
brew 'awscli'
brew 'bash'
brew 'boost'
brew 'carthage'
brew 'chruby'
brew 'clang-format'
brew 'cmake'
brew 'coreutils'
brew 'curl-openssl'
brew 'direnv'
brew 'dockutil'
brew 'doxygen'
brew 'fd'
brew 'fnm'
brew 'fzf'
brew 'gcc'
brew 'gifsicle'
brew 'git'
brew 'gh'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnu-time'
brew 'gnu-which'
brew 'gnupg2'
brew 'grep'
brew 'helm'
brew 'jq'
brew 'm4'
brew 'mas'
brew 'ninja'
brew 'nvm'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'protobuf'
brew 'ripgrep'
brew 'robotsandpencils/made/xcodes'
brew 'ruby-install'
brew 'shellcheck'
brew 'skaffold'
brew 'swig'
brew 'terraform'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'
