brew 'ag'
brew 'awscli'
brew 'autoconf'
brew 'autoconf-archive'
brew 'carthage'
brew 'coreutils'
brew 'curl', args: ['with-nghttp2']
brew 'dep'
brew 'direnv'
brew 'dockutil'
brew 'git', args: ['with-curl']
brew 'go'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnu-time', args: ['with-default-names']
brew 'gnu-which', args: ['with-default-names']
brew 'gnupg2'
brew 'grep', args: ['with-default-names']
brew 'hub'
brew 'jq'
brew 'kubernetes-cli'
brew 'kylef/formulae/swiftenv'
brew 'm4'
brew 'mas'
brew 'node'
brew 'pinentry-mac'
brew 'pkg-config'
brew 'postgresql'
brew 'protobuf'
brew 'redis'
brew 'swift-protobuf'
brew 'wget'
brew 'yarn'
brew 'zsh'
brew 'zsh-completions'